export default {
  season: {
    titlej: "季節",
    titlek: "계절",
    list: [
      ["季節", "계절", "ケジョル", "季節"],
      ["春", "봄", "ポム"],
      ["夏", "여름", "ヨルム"],
      ["秋", "가을", "カウル"],
      ["冬", "겨울", "キョウル"],
      ["四季", "사계절", "サゲジョル", "四季節"],
      ["元旦", "설날", "ソルラル"],
      ["春分", "춘분", "チュンブン", "春分"],
      ["秋分", "추분", "チュブン", "秋分"],
      ["夏至", "하지", "ハジ", "夏至"],
      ["冬至", "동지", "トンジ", "冬至"],
      ["梅雨", "장마", "チャンマ"],
      ["初雪", "첫눈", "チョンヌン"],
      ["陰暦", "음력", "ウムニョク", "陰曆"],
      ["陽暦", "양력", "ヤンニョク", "陽曆"],
      ["立春", "입춘", "イプチュン", "立春"],
      ["立夏", "입하", "イパ", "立夏"],
      ["立秋", "입추", "イプチュ", "立秋"],
      ["立冬", "입동", "イプトン", "立冬"]
    ]
  }
};
